[
    { "quote": "I always wanted to be somebody, but now I realize I should have been more specific.",
      "attribution": "Lily Tomlin" },
    { "quote": "I find television very educational. Every time someone turns it on, I go in the other room and read a book.",
      "attribution": "Groucho Marx" },
    { "quote": "All you need in this life is ignorance and confidence, and then success is sure.",
      "attribution": "Mark Twain" },
    { "quote": "But better to get hurt by the truth than comforted with a lie.",
      "attribution": "Khaled Hosseini" },
    { "quote": "The one you love and the one who loves you are never ever the same person.",
      "attribution": "Chuck Palahniuk Invisible Monsters" },
    { "quote": "I speak to everyone in the same way whether he is the garbage man or the president of the university..",
      "attribution": "Albert Einstein" },
    { "quote": "If you don’t know where you’re going any road’ll take you there",
      "attribution": "George Harrison" },
    { "quote": "All God does is watch us and kill us when we get boring. We must never ever be boring.",
      "attribution": "Chuck Palahniuk Invisible Monsters " },
    { "quote": "Get busy living or get busy dying.",
      "attribution": "Stephen King Different Seasons" },
    { "quote": "All the world is made of faith and trust and pixie dust.",
      "attribution": "J.M. Barrie Peter Pan" },
    { "quote": "May you live every day of your life.",
      "attribution": "Jonathan Swift" },
    { "quote": "We have to dare to be ourselves however frightening or strange that self may prove to be.",
      "attribution": "May Sarton" },
    { "quote": "Anyone who lives within their means suffers from a lack of imagination.",
      "attribution": "Oscar Wilde" },
    { "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "attribution": "Anne Frank Anne Frank’s Tales from the Secret Annex" },
    { "quote": "This life’s hard but it’s harder if you’re stupid.",
      "attribution": "George V. Higgins The Friends of Eddie Coyle" },
    { "quote": "We’re all human aren’t we? Every human life is worth the same and worth saving.",
      "attribution": "J.K. Rowling Harry Potter and the Deathly Hallows" },
    { "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
      "attribution": "Isaac Asimov" },
    { "quote": "Sometimes I can hear my bones straining under the weight of all the lives I’m not living.",
      "attribution": "Jonathan Safran Foer Extremely Loud and Incredibly Close" },
    { "quote": "Death ends a life not a relationship.",
      "attribution": "Mitch Albom Tuesdays with Morrie" },
    { "quote": "Do not read as children do to amuse yourself or like the ambitious for the purpose of instruction. No read in order to live.",
      "attribution": "Gustave Flaubert" },
    { "quote": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad.",
      "attribution": "Henry Wadsworth Longfellow" },
    { "quote": "You cannot find peace by avoiding life.",
      "attribution": "Virginia Woolf" },
    { "quote": "23. Never doubt that a small group of thoughtful committed citizens can change the world. Indeed it is the only thing that ever has.",
      "attribution": "Margaret Mead" },
    { "quote": "Where there is love there is life.",
      "attribution": "Mahatma Gandhi" },
    { "quote": "Some people have lives; some people have music.",
      "attribution": "John Green Will Grayson Will Grayson" },
    { "quote": "I go to seek a Great Perhaps.",
      "attribution": "François Rabelais" },
    { "quote": "That it will never come again is what makes life so sweet.",
      "attribution": "Emily Dickinson" },
    { "quote": "You realize that our mistrust of the future makes it hard to give up the past.",
      "attribution": "Chuck Palahniuk Survivor" },
    { "quote": "Life is to be enjoyed not endured",
      "attribution": "Gordon B. Hinckley" },
    { "quote": "People aren’t born good or bad. Maybe they’re born with tendencies either way but its the way you live your life that matters.",
      "attribution": "Cassandra Clare City of Glass" },
    { "quote": "Unbeing dead isn’t being alive.",
      "attribution": "E.E. Cummings" },
    { "quote": "The more I see the less I know for sure.",
      "attribution": "John Lennon" },
    { "quote": "Life is for the living. Death is for the dead. Let life be like music. And death a note unsaid.",
      "attribution": "Langston" },
    { "quote": "If you love somebody let them go for if they return they were always yours. If they don’t they never were.",
      "attribution": "Kahlil Gibran" },
    { "quote": "The things you do for yourself are gone when you are gone but the things you do for others remain as your legacy.",
      "attribution": "Kalu Ndukwe Kalu" },
    { "quote": "The most wasted of all days is one without laughter.",
      "attribution": "Nicolas Chamfort" },
    { "quote": "Biology gives you a brain. Life turns it into a mind.",
      "attribution": "Jeffrey Eugenides Middlesex" },
    { "quote": "Maybe everyone can live beyond what they’re capable of.",
      "attribution": "Markus Zusak I Am the Messenger" },
    { "quote": "Life is not a matter of holding good cards but of playing a poor hand well.",
      "attribution": "Robert Louis Stevenson" },
    { "quote": "A good traveler has no fixed plans and is not intent on arriving.",
      "attribution": "Lao Tzu" },
    { "quote": "I find out a lot about myself by sleeping. Dreams they are who I am when I’m too tired to be me.",
      "attribution": "Jarod Kintz" },
    { "quote": "Was it hard? I ask. Letting go? Not as hard as holding on to something that wasn’t real.",
      "attribution": "Lisa Schroeder" },
    { "quote": "To say goodbye is to die a little.",
      "attribution": "Raymond Chandler The Long Goodbye" },
    { "quote": "The past has no power over the present moment.",
      "attribution": "Eckhart Tolle" },
    { "quote": "I’m sure the universe is full of intelligent life. It’s just been too intelligent to come here.",
      "attribution": "Arthur C. Clarke" },
    { "quote": "One of the advantages of being disorganized is that one is always having surprising discoveries.",
      "attribution": "A.A. Milne" },
    { "quote": "No matter how much suffering you went through you never wanted to let go of those memories.",
      "attribution": "Haruki Murakami" },
    { "quote": "I like flaws. I think they make things interesting.",
      "attribution": "Sarah Dessen The Truth About Forever" },
    { "quote": "The more you know who you are and what you want the less you let things upset you.",
      "attribution": "Stephanie Perkins Anna and the French Kiss" },
];
